[
  {
    "q": "누가 꿈의학교를 만들 수 있나요?",
    "a": [
      "경기도 소속 초중고 학생 및 학교밖 청소년이 신청할 수 있어요.",
      "혼자 또는 친구들과 함께 접수가 가능하며, 단체일 경우 대표 학생 이름으로 접수하면 돼요.",
      "학생이 만들어가는 꿈의학교는 학생이 주인공이에요. 학교 운영의 목표와 교육과정, 학생 모집 등에 대해 스스로 기획하고 운영합니다. 운영을 책임지고 이끌어가는 학생을 ‘꿈짱학생’이라고 불러요."
    ]
  },
  {
    "q": "언제, 어떤 내용을 운영하는 건가요?",
    "a": [
      "방과후, 주말, 공휴일과 방학 중에 30시간 이상 운영해야 해요. 학교 일과 중에는 활동할 수 없어요. 1년간 30시간 이상 운영해야 하는데 방학 동안에만 운영해도 상관없어요.",
      "여러분이 꿈꾸는 학교, 상상하는 학교 모두 가능합니다! 심사에서 선정될 수 있도록 여러분이 하고 싶은 것을 구체화해서 잘 표현해보세요.",
      "여행, 요리, 스포츠, 창업, 애견, 댄스, 영화, 개그, 심리, 코딩, 방송, 토론, 환경, 랩, 애견, 패션 분야 등 여러분이 하고 싶은거라면 무엇이나 가능해요."
    ]
  },
  {
    "q": "'꿈지기 선생님’은 어떤 분이세요?",
    "a": [
      "학생이 학교를 만들고 운영하도록 곁에서 지켜보며 행정적인 도움을 주시는 선생님이에요. 꿈지기 선생님은 학교선생님, 마을 어른, 부모님, 대학생 등 여러분의 활동을 지원해주실 분입니다. ",
      "학생이 만들어가는 꿈의학교로 선정되고 나면 꿈지기 선생님을 모셔야 해요. 선생님을 모시는 것도 새로운 도전입니다! ",
      "꿈지기 선생님을 위한 직무연수가 마련되어 있어요. 연수를 통해 학생이 만드는 꿈의학교에 대한 이해와 꿈지기 교사로서의 역할 등에 대해 함께 고민하고 답을 찾을 수 있어요."
    ]
  },
  {
    "q": "몇 명의 학생을 모아야 해요?",
    "a": [
      "꿈의학교별 10명 이상의 학생을 모집해야 시작할 수 있고요, 그 이하가 되면 수정된 신청서를 제출해야 해요.",
      "1개 학교의 학생이 50%를 넘을 수 없으니, 주변 다양한 학교의 친구들을 모아야 해요. 초중고 다양한 학년으로 친구들을 모을 수도 있어요."
    ]
  },
  {
    "q": "여러 개 꿈의학교에 참여할 수 있나요?",
    "a": [
      "아닙니다. 많은 학생들에게 꿈의학교의 기회를 제공하기 위해 한 개 꿈의학교 활동만 가능합니다."
    ]
  },
  {
    "q": "전년도 꿈의학교 참여 학생의 재참여 가능한가요?",
    "a": ["가능합니다."]
  },
  {
    "q": "몇 시간 운영, 몇 시간 이수해야 수료할 수 있나요?",
    "a": [
      "최소 30시간 이상 운영해야 합니다.",
      "11월 30일기준 24시간 이상 출석해야 수료대상입니다.",
      "개교식, 오리엔테이션, 수료식도 수업 시간에 포함됩니다."
    ]
  },
  {
    "q": "활동내용을 학교생활기록부에 기록할 수 있나요?",
    "a": [
      "학교생활기록부 창의적체험활동 관련 영역 특기사항란에 기록할 수 있습니다."
    ]
  },
  {
    "q": "교육상상마당‘쇼미더스쿨’이 뭐에요?",
    "a": [
      "계획서를 제출하고 꿈의학교 선정은 되었는데, 막상 운영하려니 막막할 수 있을 겁니다. 쇼미더스쿨을 통해서 학생이 꿈꾸는 학교에 대한 계획을 정리하고 구체화할 수 있어요. 쇼미더스쿨 선배들의 생생한 이야기도 들을 수 있고 다른 학교의 꿈짱 친구들과 아이디어를 공유하고 전문가들의 도움도 받을 수 있어요. 꿈짱학생과 꿈지기교사는 쇼미더스쿨에 반드시 참여해야 합니다.",
      "쇼미더스쿨은 상상하는 학교의 모습을 실제로 그려보고 만들어가는 교육적 상상의 시간입니다. 공상과학소설을 읽고 자란 아이들이 결국 그 상상을 현실로 만듭니다. 상상해야 새로운 것이 올 수 있기 때문입니다. 학교를 만들고 싶다면 새로운 학교의 모습을 꿈꿔야 하고 꿈꾸는 여러분이 꿈의학교를 기획하고 운영해 나갈 수 있습니다."
    ]
  },
  {
    "q": "쇼미더스쿨에 참여하지 않아도 되나요?",
    "a": [
      "반드시 참여해야 합니다. 쇼미더스쿨에 오지 않으면 만들어가는 꿈의학교 운영이 정말 어려워집니다. 쇼미더스쿨에 꿈짱과 꿈지기 모두 반드시 참여해야 합니다."
    ]
  },
  {
    "q": "어떤 꿈의학교를 선정하나요?",
    "a": [
      "학생이 기획·운영하는 프로그램 운영 가능성 등 학생이 주인공이 되어 풀어내고 실현할 수 있는 내용을 중심으로 심사합니다.",
      "1차심사는 계획서에 대한 심사, 2차심사는 면접심사입니다."
    ]
  },
  {
    "q": "이전에 운영한 꿈의학교의 가산점 부여 여부",
    "a": [
      "가산점 부여하지 않습니다. 여러분의 꿈을 펼칠 기발한 아이디어와 상상력으로 멋진 계획을 그려보고 면접에서 심사위원의 마음을 움직이십시오!"
    ]
  },
  {
    "q": "학생들 참여 경비는?",
    "a": [
      "최소한의 경비(등하교성 교통비, 간식비 등)는 자부담(수익자 부담)으로 운영하고, 그 외 경비는 경기꿈의학교 사업비로 운영합니다."
    ]
  },
  {
    "q": "집 주소는 경기도인데 학교가 경기도가 아닌 경우에도 참여할 수 있나요?",
    "a": [
      "경기도 내 학교의 소속이 아닌 학생은 참여할 수 없습니다.",
      "경기도에 거주하는 8세~19세 학교밖 청소년은 가능합니다."
    ]
  },
  {
    "q": "국외 여행 가능 여부와 여행비를 운영비에 포함할 수 있는지, 안된다면 수익자 부담으로 할 수 있는지요?",
    "a": [
      "해외 프로그램은 운영할 수 없습니다. 수익자 부담도 불가합니다.",
      "국내 여행 시에도 항공료는 운영비에 반영할 수 없습니다. 꿈의학교는 학생 부담없이 무료로 운영하는 프로그램으로, 수익자 부담을 최소화(간식비 정도)하여 운영하여야 합니다."
    ]
  },
  {
    "q": "안전 보험료 책정시 운영자나 강사도 포함하여 책정 가능한가요?",
    "a": ["가능합니다."]
  }
]
